<?php
/**
 * @var $this \yii\web\View
 */
$this->title = 'Главная';
?>
<section class="main-block">
    <div class="main-block__wrapper">
        <div class="main-block__title">Сельскохозяйственная техника</div><img src="<?=$this->theme->getUrl('static/images/content/track.jpg')?>" alt="" class="main-block__img">
        <p class="main-block__text">15 мая 2015г. в Шкловском районе в ОАО «Экспериментальная база «Спартак» прошел семинар-совещание по вопросу готовности сельскохозяйственных организаций Могилевской области к заготовке травяных кормов. Участие в мероприятии приняли министр сельского хозяйства и продовольствия Беларуси Л. К.Заяц, председатель облисполкома В.В.Доманевский, помощник Президента Беларуси по Могилевской области Г.М.Лавренков, руководители райисполкомов, начальники райсельхозпродов и другие заинтересованные лица. В ходе семинара УП "СПАМАШ" представило министру погрузчик АМКОДОР 352С-02 со складывающимися вилами, предназначенный для использования в ходе промышленной заготовки кормов.</p>
    </div>
</section>
<section class="main-block yellow">
    <div class="main-block__wrapper">
        <div class="main-block__title yellow">Сельскохозяйственная техника</div><img src="<?=$this->theme->getUrl('static/images/content/track.jpg')?>" alt="" class="yellow main-block__img">
        <p class="main-block__text yellow">15 мая 2015г. в Шкловском районе в ОАО «Экспериментальная база «Спартак» прошел семинар-совещание по вопросу готовности сельскохозяйственных организаций Могилевской области к заготовке травяных кормов. Участие в мероприятии приняли министр сельского хозяйства и продовольствия Беларуси Л. К.Заяц, председатель облисполкома В.В.Доманевский, помощник Президента Беларуси по Могилевской области Г.М.Лавренков, руководители райисполкомов, начальники райсельхозпродов и другие заинтересованные лица. В ходе семинара УП "СПАМАШ" представило министру погрузчик АМКОДОР 352С-02 со складывающимися вилами, предназначенный для использования в ходе промышленной заготовки кормов.</p>
    </div>
</section>
<section class="main-block">
    <div class="main-block__wrapper">
        <div class="main-block__title">Сельскохозяйственная техника</div><img src="<?=$this->theme->getUrl('static/images/content/track.jpg')?>" alt="" class="main-block__img">
        <p class="main-block__text">15 мая 2015г. в Шкловском районе в ОАО «Экспериментальная база «Спартак» прошел семинар-совещание по вопросу готовности сельскохозяйственных организаций Могилевской области к заготовке травяных кормов. Участие в мероприятии приняли министр сельского хозяйства и продовольствия Беларуси Л. К.Заяц, председатель облисполкома В.В.Доманевский, помощник Президента Беларуси по Могилевской области Г.М.Лавренков, руководители райисполкомов, начальники райсельхозпродов и другие заинтересованные лица. В ходе семинара УП "СПАМАШ" представило министру погрузчик АМКОДОР 352С-02 со складывающимися вилами, предназначенный для использования в ходе промышленной заготовки кормов.</p>
    </div>
</section>